[
  "test_ward",
  "test_village",
  "ပူတာအိခရိင် တ်စခလး။","မြ်စ ကီးနား မို့ နယ် တ်စခလး။","ဝိင်း မ်ာ မို့ နယ် တ်စခလး။","တနိင်း မို့ နယ် တ်စခလး။","ချီ ွဖ မို့ နယ်","ဆ့ာ လ်ာ မို့ နယ် နှင့် အင်ဂျန်းယန် မို့ နယ်။","မိးညင်း မို့ နယ်အတွင်းရှိ  မို့ မရပ်ကွက် ( မိးညင်း မို့ )","အတ်ကျင်းရပ်ကွက် (မိးညင်း မို့ )","4့။ ကွက်( မိးညင်း မို့ )","အာင်သ ပြ ရပ်ကွက်(မိးညင်း မို့ )","ပင်လ ကျးရွာအပ်စ","မ်ာဟန် ကျးရွာ အပ်စ","ညာင်ကိင်း ကျးရွာ အပ်စ","ကာတူ ကျးရွာ အပ်စ","ဆယ်မိင်ရွာသ်စ ကျးရွာ အပ်စ","နန့် ပတ် ကျးရွာ အပ်စ","ပင်းဟဲ ကျးရွာ အပ်စ","ရွာသ်စကန်း ကျးရွာ အပ်စ","အင် ကင်းကန်း ကျးရွာ အပ်စ","ဘီလူး ကျးရွာ အပ်စ","ညာင်ကန်း ကျးရွာ အပ်စ","ဟဲလ ကျးရွာ အပ်စ","နန်းမား ကျးရွာအပ်စ","နမ့် စ်ာ လ်ာ ကျးရွာအပ်စ","အင်းကန်း ကျးရွာ အပ်စ","ညာင်ပင်သာ ကျးရွာအပ်စ","တာင်အင်း ကျးရွာ အပ်စ","လယ်မီး ကျးရွာ အပ်စ။","မိးညင်း မို့ နယ်အတွင်းရှိ  မြသီတာရပ်ကွက်(ဟိပင် မို့ )","မို့ မ တာင် ရပ်ကွက် (ဟိပင် မို့ )","မို့ မ မြာက်ရပ်ကွက်(ဟိပင် မို့ )","နန့် မွန်း ကျးရွာ အပ်စ","လးတ ကျးရွာ အပ်စ","မမန်ကိင် ကျးရွာ အပ်စ","လွဲမွန် ကျးရွာ အပ်စ","ညာင်ပင် ကျးရွာ အပ်စ","လးစန့် ကျးရွာ အပ်စ","ချာင်းဝ ကျးရွာ အပ်စ","မပြင် ကျးရွာ အပ်စ","ပန်းလား ကျးရွာ အပ်စ","ဟဲပ ကျးရွာ အပ်စ","မိင်းပတ် ကျးရွာအပ်စ","တကွင်း ကျးရွာအပ်စ","အင်း လး ကျးရွာအပ်စ","မို့ သ်စက လး ကျးရွာအပ်စ","နန့် ရင်း ကျးရွာ အပ်စ","ကာ ကီးကွင်း ကျးရွာ အပ်စ","ခန်စမိင်ကန်းတန်း ကျးရွာ အပ်စ","ရွာသ်စ ကီး ကျးရွာ အပ်စ","ဇာတိကန်း ကျးရွာအပ်စ။","မိး ကာင်း မို့ နယ် တ်စခလး။","ဖားကန့် မို့ နယ် တ်စခလး။","ဗန်း မ်ာ မို့ နယ် တ်စခလး။","မိး မာက် မို့ နယ် တ်စခလး။","မစီ မို့ နယ် နှင့် ရကူ မို့ နယ်။","လိုွင် က်ာ မို့ နယ် အတွင်း ရှိ  (လိုွင် က်ာ မို့ )","နာင်ယား (ခ) ရပ်ကွက်(လိုွင် က်ာ မို့ )","မင်းစရပ်ကွက်(လိုွင် က်ာ မို့ )","ဒါနိးကူးရပ်ကွက် (လိုွင် က်ာ မို့ )","ချိကယ် ကျးရွာအပ်စ","တီးလ ကျးရွာ အပ်စ","လိုွင်လင် လး ကျးရွာအပ်စ","ကန်းသာ ကျးရွာ အပ်စ","ဒါ ပ ကလဲ ကျးရွာအပ်စ","နိးကိး ကျးရွာ အပ်စ","ထီးစဲခါး ကျးရွာအပ်စ","ွနားလဝိး ကျးရွာ အပ်စ။","လိုွင် က်ာ မို့ နယ်အတွင်းရှိ  မို့ )","ဓမ္မာရရပ်ကွက်( လိုွင် က်ာ မို့ )","ရ တာင်ရပ်ကွက် (လိုွင် က်ာ မို့ )","မဂလာရပ်ကွက်( လိုွင် က်ာ မို့ )","မိင်းလး ရပ်ကွက်(လိုွင် က်ာ မို့ )","လာဓမ္မရပ်ကွက် (လိုွင် က်ာ မို့ )","ဒါတမ္မရပ်ကွက်(လိုွင် က်ာ မို့ )","ဒါဥခူရပ်ကွက် (လိုွင် က်ာ မို့ )","ရှမ်းစရပ်ကွက် (လိုွင် က်ာ မို့ )","ပန်ကန်း ကျးရွာအပ်စ","မ ထာခူ ကျးရွာ အပ်စ","လာပိတ ကျးရွာအပ်စ","ပါ လာင်း ကျးရွာ အပ်စ။","ဒီး့မာဆိ မို့ နယ်အတွင်းရှိ  ဘရားဖြူ ကျးရွာအပ်စ","နန်းမယ်ခ ကျးရွာအပ်စ","အိ က ကျးရွာအပ်စ","ဒါဘူးကူး ကျးရွာ အပ်စ","မိင် ကျးရွာ အပ်စ","ဒါက လ်ာ ဒူ ကျးရွာ အပ်စ","ဒါဖ ကျးရွာ အပ်စ","ထီးဖိးကလိး ကျးရွာအပ်စ","ဒါတမ ကီး ကျးရွာအပ်စ။","ဒီး့မာဆိ မို့ နယ်အတွင်းရှိ  မို့ မရပ်ကွက် (ဒီး့မာဆိ မို့ )","ဆာင်ဒူ ရွာသ်စ ကျးရွာ အပ်စ","သးဆူလဲ ကျးရွာ အပ်စ","ဝါ သာခိရွာသ်စ ကျးရွာ အပ်စ","ဒါ တ်ာကူး ကျးရွာ အပ်စ","နာင်ပလဲ ကျးရွာ အပ်စ","ဒီး့မာဆိ ကျးရွာ အပ်စ","ဒါ ရာက်ခူ ကျးရွာ အပ်စ","လိဘာခိ ကျးရွာ အပ်စ","ဝါဘန်းပလိ့ ကျးရွာ အပ်စ","လိပူ ကျးရွာ အပ်စ","မြလဲ ကျးရွာ အပ်စ","ဟိဝမ် ကျးရွာ အပ်စ","ဆာင်ဒူလာ ကျးရွာ အပ်စ","ပန်ပက် ကျးရွာ အပ်စ","ခူးပရာ ကျးရွာ အပ်စ။","ဖရူဆိ မို့ နယ်အတွင်းရှိ  2။ ထီးကူးဆိရပ်ကွက်( ဖရူဆိ မို့ )","ဒီးဒါးကူးရပ်ကွက်(ဖရူဆိ မို့ )","လာဘူးဒါးရပ်ကွက်( ဖရူဆိ မို့ )","ဖရူဆိ ကျးရွာ အပ်စ","ထီး ပ ဆိ ကျးရွာအပ်စ","မာခ ရ်ာ ရှ့ ကျးရွာ အပ်စ","ကးလျား( ကယ်ဖိး ကီး) ကျးရွာအပ်စ","တ်ာခူ","ဖရူဆိ မို့ နယ်အတွင်း ရှိ  ထီးတရဲရပ်ကွက် (ဖရူဆိ မို့ )","မိဆိ ကျးရွာ အပ်စ","ဒိးလာ စာ ကျးရွာ အပ်စ","ဒိးပရယ် ကျးရွာ အပ်စ","ရာဧပရား ကျးရွာ အပ်စ","ဟိယာ ကျးရွာ အပ်စ","ဒိမိ စာ ကျးရွာ အပ်စ","ရ်ာ ဒ ခါ ကျးရွာ အပ်စ","က ကာ ကျးရွာ အပ်စ","သိသီးဖိ","ရှား တာ မို့ နယ် တ်စခလး။","ဘာလခဲ မို့ နယ်အတွင်းရှိ  ရှမ်းပိင်းရပ်ကွက်( ဘာလခဲ မို့ )","ကယားပိင်းရပ်ကွက် ( ဘာလခဲ မို့ )","နန်းဖဲ ကျးရွာအပ်စ","ဘူးခူ ကျးရွာအပ်စ။","ဘာလခဲ မို့ နယ်အတွင်း ရှိ  2။ တာင်ပိင်းရပ်ကွက်(ရွာသ်စ မို့ )","လွယ်ဝိင်း ကျးရွာ အပ်စ","ဘာလခဲ ကျးရွာအပ်စ","ချိက့ဲွ ကျးရွာ အပ်စ","စာလ ကျးရွာ အပ်စ","ဝမ်လွ့ဲ ကျးရွာ အပ်စ။","ဖား ဆာင်း မို့ နယ်အတွင်း ရှိ (ဖား ဆာင်း မို့ )","တာင်ပိင်းရပ်ကွက် (ဖား ဆာင်း မို့ )","ဖား ဆာင်း ကျးရွာအပ်စ","ဝမ် အာင်း ကျးရွာအပ်စ","ဘဟန်း လ့ာ ကျးရွာအပ်စ။","ဖား ဆာင်း မိုနယ့် အတွင်းရှိ  ကွာခီး ကျးရွာအပ်စ","က်ာသူ ဒိး ကျးရွာအပ်စ","မ်ာချီး ကျးရွာအပ်စ","ကရယ်ခီး ကျးရွာအပ်စ","မိဆာခီး ကျးရွာအပ်စ။","မယ်စဲ မို့ နယ် တ်စခလး။","ဘားအ မို့ နယ်အတွင်း ရှိ  ဇီး တာရပ်ကွက်( ဘားအ မို့ )","ပြည် ထာင်စရပ်ကွက် (ဘားအ မို့ )","ဇွဲမာန်လွင်ရပ်ကွက်( ဘားအ မို့ )","ထာင်ဝွိ် (ဘားအ မို့ )","့ကာလက် ကျးရွာအပ်စ","တရတ်လှ ကျးရွာအပ်စ","ဝင်းကျန် ကျးရွာအပ်စ","့ကာတရတ်ရ ကျးရွာအပ်စ","့ကာထမ္မလိန်း ကျးရွာအပ်စ","က့ာ သင်း ကျးရွာအပ်စ","ကျုဖဲ ကျးရွာအပ်စ","ကျု စာင့် ကျးရွာ အပ်စ","့ကာသင်းရှူး(ထမ္မတိင်) ကျးရွာ အပ်စ","့ကာစိန်ဘန်( အာက်) ကျးရွာအပ်စ","့ကာကဒါ ကျးရွာအပ်စ","့ကာမူးတာ ကျးရွာအပ်စ","ကခရဲ ကျးရွာအပ်စ","ခရဲ(ကမ်းနား) ကျးရွာအပ်စ","ခယား (အတွင်း) ကျးရွာ အပ်စ","ခယား(အပြင်) ကျးရွာအပ်စ","ခ လာက် ထာင် ကျးရွာ အပ်စ","ဂျိုင်း ကျးရွာ အပ်စ","ဇာသပြင်(အ နာက်) ကျးရွာ အပ်စ","တ်ာပ ကျးရွာ အပ်စ","နာင်လ(အ ရှ့ ) ကျးရွာအပ်စ","နာင်လ (အ နာက်) ကျးရွာအပ်စ","နာင်ကန်း ကျးရွာအပ်စ","နတ်ထိပ် ကျးရွာအပ်စ","နတ်က န်း ကျးရွာ အပ်စ","နာင်ပလိန် ကျးရွာ အပ်စ","ဗျက္ခ ကျးရွာ အပ်စ","မိသ ရာင် ကျးရွာ အပ်စ","ရဲသာ ကျးရွာအပ်စ","လက္ခဏ ကျးရွာအပ်စ","လှာက ဒါင် ကျးရွာ အပ်စ","လွန်းည ကျးရွာ အပ်စ","လင်ကဘာ ကျးရွာအပ်စ","သလှယ် ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","သာမည ကျးရွာ အပ်စ","အန်းတပင် ကျးရွာ အပ်စ","အိန္ဒဲ ကျးရွာအပ်စ","စဖရီး ကျးရွာအပ်စ","ထာင် ကလပ် ကျးရွာအပ်စ","အိန္ဒု ကျးရွာအပ်စ","့ကာစိန်ဘန် (အထက်) ကျးရွာ အပ်စ","ရ တာ ကျးရွာအပ်စ","ဇာသပြင်(အ ရှ့ ) ကျးရွာအပ်စ","့ကာလမ ကျးရွာ","ဘားအ မို့ နယ်အတွင်း ရှိ  သရက် တာ","မိုင်သဇင်","ကာအင်း ရပ်ကွက် (ဘားအ မို့ )","စျးတန်းရပ်ကွက်(ဘားအ မို့ )","အာင်နန်းမဂလာရပ်ကွက်( ဘားအ မို့ )","ရတနာဒီပ ရပ်ကွက်(ဘားအ မို့ )","့ကာသခါ ကျးရွာ အပ်စ","က့ာ ကျိုက်(ဖအွ) ကျးရွာ အပ်စ","့ကာဂန အပ်စ","့ကာဂွန်း (ဘားကပ်) ကျးရွာ အပ်စ","့ကာရင်း ( အာက်) ကျးရွာအပ်စ","က့ာ ထ်ာ ကျးရွာအပ်စ","ကျာက်တလး ကျးရွာအပ်စ","ခဲ တာက် ကျးရွာအပ်စ","ဆင်ကျုး ကျးရွာ အပ်စ","ကလားစ ကျးရွာအပ်စ","ထးအိင် ကျးရွာ အပ်စ","နာင်ထလး ကျးရွာအပ်စ","နှ်စခြား ကျးရွာအပ်စ","နာင်ကျန် ကျးရွာအပ်စ","ပန်းကန်း ကျးရွာအပ်စ","ဖဲကတာ ကျးရွာအပ်စ","ဖအွ ကျးရွာ အပ်စ","ဘားကပ် ကျးရွာ အပ်စ","မိဇ ကျးရွာအပ်စ","့ကာကးူ ကျးရွာ အပ်စ","မိကရင် ကျးရွာအပ်စ","မက္က ဒိ ကျးရွာ အပ်စ","မိုင်က လး ကျးရွာအပ်စ","မင်းက ကျးရွာ အပ်စ","ရ့သပျ ကျးရွာ အပ်စ","ရ ကျ်ာ ကျးရွာ အပ်စ","မင်းဇီ ကျးရွာအပ်စ","ဝဲ ကီး ကျးရွာအပ်စ","ဝတ် ကီး ကျးရွာ အပ်စ","့ကာရင်း(အထက်) ကျးရွာ အပ်စ","ဘင်ဂျီ ကျးရွာ အပ်စ","လှာကာ ကျးရွာ အပ်စ","လှာကမြင် ကျးရွာ အပ်စ","တ ကာင် ဘိး ကျးရွာ အပ်စ","တတားဦး ကျးရွာအပ်စ","ကျုမသွယ် ကျးရွာ အပ်စ","မီးဇိင်း ကျးရွာအပ်စ","အီဟယ် ကျးရွာအပ်စ","နာင်က မိုင် ကျးရွာ အပ်စ","ပ့ါ ထ်ာ ကျးရွာ အပ်စ","ပျဉ်းမပင်ဆိပ် ကျးရွာအပ်စ","ဟတ္တ လိက် ကျးရွာအပ်စ","ကျု ထ်ာ ကျးရွာအပ်စ","မဲသန ကျးရွာအပ်စ","တ ဂး လာင်း ကျးရွာအပ်စ","က်ာဟဲ","လင်းဘွ့ဲ မို့ နယ်အတွင်းရှိ  (က)ရပ်ကွက်(လင်းဘွ့ဲ မို့ )","(ခ) ရပ်ကွက်(လင်းဘွ့ဲ မို့ )","(ဂ)ရပ်ကွက်(လင်းဘွ့ဲ မို့ )","(ဃ) ရပ်ကွက်(လင်းဘွ့ဲ မို့ )","က့မာကချူး ကျးရွာအပ်စ","့ကာလင်း ကျးရွာ အပ်စ","ကွမ်ဘီ ကျးရွာ အပ်စ","ပိန္နဲ တာ ကျးရွာ အပ်စ","ကွမ်တာ ကျးရွာ အပ်စ","ဒိင်းပြ ကျးရွာ အပ်စ","ဆင်ကူး ကျးရွာ အပ်စ","အထက် ရပူ ကျးရွာ အပ်စ","အာက် ရပူ ကျးရွာ အပ်စ","သမ္ဘာန် ကျးရွာ အပ်စ","နာင်သင့ဲ ကျးရွာ အပ်စ","သပတိ ကျးရွာ အပ်စ","ကာအင်း ကျးရွာ အပ်စ","ရဂွန်း ကျးရွာ အပ်စ","ကိ မာင် ကျးရွာ အပ်စ","မြ လး ကျးရွာအပ်စ","အင်းနိသိပ္ပ ကျးရွာ အပ်စ","တဝန်ဖန်ရ ကျးရွာ အပ်စ","ကျုပကိ ကျးရွာ အပ်စ","ဂျို့ ချာင်း ကျးရွာ အပ်စ","ဥ ဒါင်း ကျးရွာ အပ်စ","တခင်းလး ကျးရွာအပ်စ","သာယာကန်း (ကပ္ပလီ) ကျးရွာအပ်စ","နာ ကာ ကျးရွာအပ်စ","ထီလ ကျးရွာအပ်စ","ဝင်းစိန် ကျးရွာအပ်စ","နာင်တိင် ကျးရွာအပ်စ","ထသိန် ကိုးဝိင်း ကျးရွာအပ်စ","ပတ်","လင်းဘွ့ဲ မို့ နယ်အတွင်းရှိ  အမှတ် (1) ရပ်ကွက် (ပိင်ကျု မို့ )","အမှတ် (2) ရပ်ကွက်(ပိင်ကျု မို့ )","အမှတ် (3) ရပ်ကွက်","အမှတ် (4)ရပ်ကွက်(ပိင်ကျု မို့ )","အမှတ်ရပ်ကွက်(ပိင်ကျု မို့ )","အမှတ် (1)ရပ်ကွက် (ရှမ်းရွာသ်စ","အမှတ် (2) ရပ်ကွက်(ရှမ်းရွာသ်စ မို့ )","အမှတ် (3)","အမှတ် (4) ရပ်ကွက်(ရှမ်းရွာ သ်စ မို့ ) 10။ ကစိ ကျးရွာ အပ်စ","နာင်ခလး ကျးရွာ အပ်စ","မိးနိင်း ကျးရွာ အပ်စ","ဝင်းဖရ ကျးရွာ အပ်စ","နာင်ဘိး ကီး ကျးရွာအပ်စ","ရွာကိင်း ကာင်း ကျးရွာ အပ်စ","့ကွာန့ဲ ကျးရွာ အပ်စ","နာင်မြလွဲ ကျးရွာအပ်စ","့ကာဖမွတ် ကျးရွာအပ်စ","့ကာမရိင်း ကျးရွာအပ်စ","ဒ လန်း ကျးရွာအပ်စ","ပတ ကျးရွာ အပ်စ","ရပူ ကီး ကျးရွာ အပ်စ","ကက်တူ ရွး ကျးရွာ အပ်စ","ပါ လာက် ကျးရွာ အပ်စ","ပါင် ကျးရွာ အပ်စ","ထန်းတပင် ကျးရွာ အပ်စ","နာင်ခီွး ကျးရွာ အပ်စ","ဘီစကတ် ကျးရွာ အပ်စ","ထီဖိးကိန် ကျးရွာ အပ်စ","တာကရား ကျးရွာ အပ်စ","ဝင်း စာ ကျးရွာ အပ်စ","လ်ာ က်ာ ကျးရွာ အပ်စ","မဲပရ ကျးရွာ အပ်စ","မိ ကာင် ကျးရွာ အပ်စ","တာလယ် ကျးရွာ အပ်စ","သမိ ကျးရွာအပ်စ","ွန့ဲ ပညာ ကျးရွာ အပ်စ","ကဒီက ကျးရွာအပ်စ","့ကာမြတ် ကီး ကျးရွာ အပ်စ","တာ ပါင် ကျးရွာ အပ်စ","မ့မာလဲ (မအဲ) (အလယ်) ကျးရွာ အပ်စ","က့မာလဲ ( ကျာင်း) ကျးရွာ အပ်စ","မဲ လာခီး ကျးရွာ အပ်စ","မဲသမူ ကျးရွာ အပ်စ","စာ လာ ကျးရွာ အပ်စ","ရင်းဘိင်း ကျးရွာ အပ်စ","ရတခွန် ကျးရွာ အပ်စ","မဲလ ရာ ကျးရွာ အပ်စ","ပထလာပ ကျးရွာ အပ်စ","ပိးပ လ ကျးရွာ အပ်စ","ကီွး လး ကျးရွာ အပ်စ","တခွက်ဖိး","ဖာပွန် မို့ နယ်အတွင်း ရှိ 2ွ။် (ဖာပွန် မို့ )","ရပ်ကက  အမှတ်(3)ရပ်ကက","အမှတ်(4)ရပ်ကွက်(ဖာပွန် မို့ )","ဖာပွန် (အ နာက်) ကျးရွာအပ်စ","မဲသလွတ် ကျးရွာအပ်စ","တခွနတိ ကျးရွာအပ်စ","ဝှဆန် ကျးရွာအပ်စ","မ ထာ ကျးရွာအပ်စ","ခါပတ် ကျးရွာအပ်စ","ပန် ဟိက် ကျးရွာအပ်စ","ဘွားဒိး ကျးရွာအပ်စ","ပျဉ်းမ ကျးရွာအပ်စ","တးမူဒိး ကျးရွာအပ်စ","့ကာလူဒိး ကျးရွာအပ်စ","ဘဲ စာ လ်ာ ကျးရွာအပ်စ","ထီး ဘာခီး ကျးရွာအပ်စ","မင်းနွန်းနယ် ကျးရွာအပ်စ","နန်းခူခီး ကျးရွာအပ်စ","မဲဝငိ် ကျးရွာ အပ်စ","ကျာက် တာင် ကျးရွာအပ်စ","မဲတခ","ဖာပွန် မို့ နယ်အတွင်း ရှိ  အမှတ်( 1)ရပ်ကက 2။ အမှတ်(2)ရပ်ကွက် (ကမ မာင်း မို့ )","အမှတ်( 3)ရပ်ကက","အမှတ်(4)ရပ် ကွက် (ကမ မာင်း မို့ )","ဆင်ဆွယ် ကျးရွာအပ်စ","ကတိင်တိ ကျးရွာအပ်စ","ဒးဝါး(နတ် ကျာက်) ကျးရွာအပ်စ","ရဖလားကျ ကျးရွာအပ်စ","မဲပလိ ကျးရွာအပ်စ","ကွင်းဒလ( ရပူ) ကျးရွာအပ်စ","ပဇွန် မြာင်း ကျးရွာအပ်စ","ဝါ က်ာ ကျး ကျးရွာအပ်စ","ဒါမွဲ ကျးရွာအပ်စ","မြင်းတ ပြး ကျးရွာအပ်စ","လှဂွန်းပျို ကျးရွာအပ်စ","မ လး ကျာက် ကျးရွာအပ်စ","ဝင်း မာင်း(သရက်ပင်ဆိပ်) ကျးရွာအပ်စ","မဲချုဝ ကျးရွာအပ်စ","ကွမ်း ပင်ဝ ကျးရွာ အပ်စ။","သ တာင် ကီး မို့ နယ် တ်စခလး။","မြဝတီ မို့ နယ်တ်စခလး။","့ကာကရိတ် မို့ နယ်အတွင်းရှိ  ချာင်း တာင်ရပ်ကွက်( က့ာ ကရိတ် မို့ )","ဝင်း ကီးရပ်ကွက်(့ကာကရိတ် မို့ )","အလယ် တန်း ရပ်ကွက် (့ကာကရိတ် မို့ )","အထက် တာင်သူစ ရပ်ကွက် (့ကာကရိတ် မို့ )","အာက် တာင်သူစ ရပ်ကွက် (့ကာကရိတ် မို့ )","အ နာက်ပိင်းရပ်ကွက်(့ကာကရိတ် မို့ )","တတားဦးရပ်ကွက် (့ကာကရိတ် မို့ )","သရက် တာ ကျးရွာ အပ်စ","ဝဲလ်စ ကျးရွာအပ်စ","အင်းရှည် ကျးရွာ အပ်စ","ခနိမ်း ဖ်ာ ကျးရွာအပ်စ","နဘူးနှ်စချား ကျးရွာ အပ်စ","နဘူးတခွန်တိင် ကျးရွာအပ်စ","နာင်တပွဲ ကျးရွာ အပ်စ","ထီက လး ကျးရွာအပ်စ","နာင်ကင် အပ်စ","ထိဖိးဇ ကျးရွာအပ်စ","နာင်ထပ္ပ ကျးရွာ အပ်စ","မြပတိင် ကျးရွာအပ်စ","ကျုဘိင်း ကျးရွာအပ်စ","ဒါဖျာ ကျးရွာအပ်စ","ရန်ကတ် ကျးရွာအပ်စ","တတကူး ကျးရွာအပ်စ","့ကွာနဲ ကျးရွာအပ်စ","မြာက် ကာအင်း ကျးရွာအပ်စ","ရ ကျ်ာ ကီး ကျးရွာအပ်စ","ဟာင် သ ရာ ကျးရွာအပ်စ","အဖ ကီး ကျးရွာအပ်စ","စက္က ဝက် ကျးရွာအပ်စ","ဒါက်ပလန် ကျးရွာအပ်စ","ကျုဒိး ချာင်းဖျား ကျးရွာအပ်စ","အင်း ကီး ကျးရွာအပ်စ။","့ကာကရိတ် မို့ နယ်အတွင်းရှိ  အမှတ် (1) ရပ်ကက မို့ )","အမှတ် (2) ရပ်ကွက်(ကျုဒိး မို့ )","အမှတ် (3)","အမှတ် (4) ရပ်ကွက်(ကျုဒိး မို့ )","့ကာဝါလဲ ကျးရွာအပ်စ","ရပူ ကီး ကျးရွာ အပ်စ","မြာက်ကမ္မရိက် ကျးရွာအပ်စ","တာင်ကမ္မရိက် ကျးရွာ အပ်စ","သမိနွဒ် ကျးရွာ အပ်စ","ဝင်းက ကျးရွာ အပ်စ","ထီဟူးသ ကျးရွာ အပ်စ","တာင် ကာအင်း ကျးရွာအပ်စ","လာင်းကိင် ကျးရွာအပ်စ","အ ကာင် ကျးရွာ အပ်စ","တရိတ ခါင်း ကျးရွာအပ်စ","သပြု (က့မာပိ) ကျးရွာအပ်စ","အ နာက်ဘက်ကမ်း ကျးရွာ အပ်စ","ကမ်းနီ ကျးရွာ အပ်စ","မိကလ ကျးရွာ အပ်စ","ကလား ကျာက်ဖျာ ကျးရွာအပ်စ","ကရင် ကျာက်ဖျာ ကျးရွာ အပ်စ","့ကာလ မ်း ကျးရွာ အပ်စ","ဖါးဘတ် ကျးရွာအပ်စ","အီဘိင်း ကျးရွာ အပ်စ","ကညင်ကတိက် ကျးရွာအပ်စ","ခရ်စ ကျာက်တန်း ကျးရွာ အပ်စ","မင်းရွာ ကျးရွာ အပ်စ","က့ာ ပါက် ကျးရွာ အပ်စ","့ကာဘနိ်း ကျးရွာ အပ်စ","့ကာဂိး ကျးရွာ အပ်စ","ပိင်ရပ် ကျးရွာအပ်စ","ခရင်း ကျးရွာ","ကာအင်းဆိပ် ကီး မို့ နယ်အတွင်းရှိ  အမှတ် (1) ရပ်ကွက် ( ကာအင်းဆိပ် ကီး မို့ )","အမှတ် (2) ရပ်ကွက်( ကာအင်းဆိပ်","အမှတ်(3)ရပ်ကွက်( ကာအင်းဆိပ် ကီး မို့ )","အမှတ်ရပ်ကွက်( ကာအင်းဆိပ် ကီး မို့ )","အမှတ် (5) ရပ်ကွက်","အမှတ်(6)ရပ်ကွက် ( ကာအင်းဆိပ် ကီး မို့ )","ကာအင်း ရဒိး ကျးရွာအပ်စ","ကျခတ် ချာင်း ကျးရွာအပ်စ","ရ တာင်ဘိ ကျးရွာအပ်စ","က မ့ာ ကျးရွာအပ်စ","သပရာ ကျးရွာအပ်စ","အက လာ ကျးရွာအပ်စ","ဒါလီ ကျးရွာအပ်စ","နတ် ချာင်း ကန်းနား ကျးရွာအပ်စ","နတ် ချာင်း အလယ် ကျးရွာ အပ်စ","ခွးသိးဆိပ် ကျးရွာအပ်စ","ကစပ် ကျးရွာ အပ်စ","ဓနိး ကျးရွာအပ်စ","ကွမက အပ်စ","ဝင်း ရ်ာဆိပ် ကီး ကျးရွာအပ်စ","ခလယ် စာ ကျးရွာအပ်စ","ခလယ် ကျးရွာအပ်စ","ဆိပ်က လး ကျးရွာအပ်စ","ရ့သ ကျးရွာ အပ်စ။","ကာအင်းဆိပ် ကီး မို့ နယ်အတွင်းရှိ  အမှတ် (1) ရပ်ကွက် (ကျိုက်ဒ မို့ )","အမှတ် (2) ရပ်ကွက်(ကျိုက်ဒ မို့ )","အမှတ် ရပ်ကွက်(ကျိုက်ဒ မို့ )","အမှတ် (4) ရပ်ကွက်(ကျိုက်ဒ","အမှတ် (5) ရပ်ကွက်(ကျိုက်ဒ မို့ )","အမှတ် (6) ရပ်ကွက်(ကျိုက်ဒ မို့ )","အမှတ်( 1)ရပ်ကွက် (ဘရားသးဆူ","အမှတ် (2) ရပ်ကွက် (ဘရားသးဆူ မို့ )","အမှတ် ရပ်ကွက်(ဘရားသးဆူ မို့ )","အမှတ် (4) ရပ်ကွက် (ဘရားသးဆူ မို့ ) 11။ မိတန် ကျးရွာအပ်စ","အစွန်း ကျးရွာ အပ်စ","့ကာဆိင် ကျးရွာအပ်စ","ကွင်း က လး ကျးရွာ အပ်စ","မ်ာခဲခီး ကျးရွာအပ်စ","သာကထ ကျးရွာ အပ်စ","ထီဝါကလူး ကျးရွာအပ်စ","မိနအ ကျးရွာ အပ်စ","အဇင်း ကျးရွာအပ်စ","ခွက 21။ လယ် တာ ကီး ကျးရွာအပ်စ","က့မာသ(ဲ ဝင်းလ) ကျးရွာ အပ်စ","တာင်ဝိင်း ကျးရွာအပ်စ","နာင်တခိ ကျးရွာ အပ်စ","တာင်က လး ကျးရွာအပ်စ","ဖါကီွး ကျးရွာ အပ်စ","ပိင်ကလာဒ ကျးရွာအပ်စ","ခဒ ကျးရွာ အပ်စ","လန်းဖါး ကျးရွာအပ်စ","သဃန်းပင်ဆိပ် ကျးရွာ အပ်စ","ခွါ ဟး ကျးရွာအပ်စ","ပြာင်မထိမ် ကျးရွာ အပ်စ","ထိဆ ကျးရွာအပ်စ","က န်း ချာင်း ကျးရွာ အပ်စ","အနန်းကွင်း ကျးရွာအပ်စ","ကျာက်ဘီလူး ကျးရွာအပ်စ","ဖါးပြ ကျးရွာအပ်စ","ကိးမား ကျးရွာ အပ်စ","လတ်ရှမ်း ကျးရွာအပ်စ","ကျုခဝန် ကျးရွာ အပ်စ","ဝင်းခန ကျးရွာအပ်စ","တခွနတိ ကျးရွာ အပ်စ","တာင်ဒီး ကျးရွာအပ်စ။","ဟားခါး မို့ နယ်အတွင်းရှိ  စျး ဟာင်းရပ်ကွက် (ဟားခါး မို့ )","ပြည် တ်ာသာရပ်ကွက် (ဟားခါး မို့ )","မို့ သ်စရပ်ကွက် (ဟားခါး မို့ )","မို့ ဟာင်းရပ်ကွက်( ဟားခါး မို့ )","ခွာဘဲ ကျးရွာအပ်စ","ခ န်ကျုး ကျးရွာအပ်စ","ဇိးခွား ကျးရွာ အပ်စ","ဒါအိချိမ်း ကျးရွာအပ်စ","နှရ အပ်စ","ဖါ ရွန်း ကျးရွာအပ်စ","ဗန်ဟား ကျးရွာအပ်စ","ဘွာလ်တပ် ကျးရွာအပ်စ","မာလ် ဆာမ် ကျးရွာအပ်စ","ရင်ပီး ကျးရွာအပ်စ","ရွာန်း ကျးရွာအပ်စ","သီနမ်း ကျးရွာ အပ်စ","သီဖူလ်း ကျးရွာအပ်စ","ဟရန်ဟရိန်း ကျးရွာအပ်စ","ဟိင်ဖိင် ကျးရွာအပ်စ။","ဟားခါး မို့ နယ်အတွင်း ရှိ  2။ စျးသ်စရပ်ကွက် (ဟားခါး မို့ )","ကျန်ဗား ကျးရွာအပ်စ","ခွာပီး ကျးရွာအပ်စ","ဆတ္တား ကျးရွာအပ်စ","ဆွမဆ ကျးရွာအပ်စ","ဆူရွခ်ား ကျးရွာအပ်စ","ဒါင်ဗား ကျးရွာ အပ်စ","ဒွမဗ်ား ကျးရွာအပ်စ","ဖိင်ဖာ(က) ကျးရွာအပ်စ","ဘသွ ကျးရွာအပ်စ","ဘွန်လး ကျးရွာအပ်စ","လပီး ကျးရွာအပ်စ","လာက်လး ကျးရွာအပ်စ","လခင်း ကျးရွာအပ်စ","လရန်း ကျးရွာအပ်စ","လသာရ်","ထန်တလန် မို့ နယ်တ်စခလး။","ဖလမ်း မို့ နယ်တ်စခလး။","တီးတိန် မို့ နယ်အတွင်းရှိ  စ ကာလမ်းရပ်ကွက် (တီးတိန် မို့ )","မို့ မရပ်ကွက်(တီးတိန် မို့ )","ကဂင် ကျးရွာအပ်စ","ကျိန်းပီးကွတ် ကျးရွာအပ်စ","ကွးလမ်း ကျးရွာ အပ်စ","ဂမ်ငိင် ကျးရွာအပ်စ","ဂမ်လိင် ကျးရွာအပ်စ","ဆွာင်းဆန် ကျးရွာအပ်စ","ဇိမ်ပီး ကျးရွာအပ်စ","တက်လီွး ကျးရွာအပ်စ","တန်းဇန် ကျးရွာအပ်စ","တွာလ်မူး ကျးရွာအပ်စ","တီွးထန် ကျးရွာအပ်စ","တီွး တ့ာ ကျးရွာအပ်စ","တီွးဒိလ်း ကျးရွာအပ်စ","တီွးပီး ကျးရွာအပ်စ","ထန်းဇန် ကျးရွာအပ်စ","ထာလ်မွလ် ကျးရွာ အပ်စ 19။ ဒမ်ပီး ကျးရွာအပ်စ","ဖိင်ယား ကျးရွာ အပ်စ","ဗာလ်ဂမ 22။ ဘွန်လီ ကျးရွာ အပ်စ","ဘမ်ဇန် ကျးရွာအပ်စ","ဘတ်ဖီရ် ကျးရွာ အပ်စ","မီွ ဇာလ် ကျးရွာအပ်စ","မွာလ်လမ်း ကျးရွာအပ်စ","လိင်လိး ကျးရွာအပ်စ","လိင်တီွး ကျးရွာအပ်စ","လိင်လီွး ကျးရွာအပ်စ","ဝါင်မွာလ် ကျးရွာအပ်စ","ဟာက် ပီး ကျးရွာ အပ်စ","အန်းလန့် ကျးရွာအပ်စ။","တီးတိန် မို့ နယ်အတွင်းရှိ  လွယ်ဘွားလ်ရပ်ကွက် (တီးတိန် မို့ )","လးလမ်း ရပ်ကွက် (တီးတိန် မို့ )","ကပ်တလ ကျးရွာအပ်စ","ခိန်းဇန် ကျးရွာအပ်စ","ခ ဆပ် ကျးရွာ အပ်စ","ငါလ်ဇန် ကျးရွာအပ်စ","ဆဲဇန် ကျးရွာအပ်စ","ဆိင်းဇန် ကျးရွာအပ်စ","ဆွာင်းပီး ကျးရွာအပ်စ","ဆွာင်း ဖ ကျးရွာအပ်စ","ထးဇန် ကျးရွာအပ်စ","ထတ်လငိ် ကျးရွာအပ်စ","ဒိမ်ပီး ကျးရွာအပ်စ","ဒ လွင် ကျးရွာအပ်စ","ပတ်ဇန် ကျးရွာအပ်စ","ပင်းပီး ကျးရွာအပ်စ","ပန့် ဆပ် ကျးရွာအပ်စ","ဖူွးနမ်း ကျးရွာ အပ်စ","ဗန်းတ့ဲ ကျးရွာအပ်စ","ဘွင် ကျးရွာအပ်စ","ဘွင်မ ကျးရွာအပ်စ","မွာလ်ဘဲ ကျးရွာအပ်စ","လမ်းဇန် ကျးရွာအပ်စ","လိမ်ခိင် ကျးရွာအပ်စ","လိင်ဘန် ကျးရွာအပ်စ","ဟ လး ကျးရွာအပ်စ","ဆွာင်းဇန် ကျးရွာအပ်စ။","တွန်းဇ မို့ နယ်တ်စခလး။","မင်းတပ် မို့ နယ်တ်စခလး။","ကန်ပက်လက် မို့ နယ်တ်စခလး။","မတူပီ မို့ နယ်တ်စခလး။","ပလက်ဝ မို့ နယ်အတွင်း ရှိ  တမန်းသား ကျးရွာအပ်စ","ရပ်ဝ ကျးရွာအပ်စ","တီွကင်းဝ ကျးရွာအပ်စ","ဘာင်ပီး ကျးရွာအပ်စ","ပိနတ ္နဲ ပင် ကျးရွာအပ်စ","ငရှား ကျးရွာအပ်စ","ငဒက် ကျးရွာ အပ်စ","ကျီး လ ကျးရွာအပ်စ","က သာင် ကျးရွာအပ်စ","ကွမ်း ချာင်းဝ ကျးရွာအပ်စ","ပြင်ငူ ကျးရွာအပ်စ","တီွဆီးဝ ကျးရွာအပ်စ","မြာင်း ချာင်း ကျးရွာအပ်စ","ငတိန်း ကျးရွာအပ်စ","ဒလက် မ ကျးရွာအပ်စ","အာက်ဘလိင် ကျးရွာအပ်စ","တတ် ကးဝ ကျးရွာအပ်စ","ကန်း တ်ာ ကျးရွာအပ်စ","တရွန် အိင် ကျးရွာအပ်စ","ဇဉ် ဘာင်းပြင် ကျးရွာအပ်စ","ရှင် မဒိန်ဝ ကျးရွာအပ်စ","သာယာကန်း ကျးရွာအပ်စ","ယင်ခဝ ကျးရွာအပ်စ","မီးဇာ ကျးရွာအပ်စ","စက် ပ်စပြင် ကျးရွာ အပ်စ","အထက် သဲမဝ ကျးရွာ အပ်စ","အထက်ဘလိင် ကျးရွာအပ်စ","ကွမ်း တာင် ကျးရွာ အပ်စ","ဆတ်ချိုင် ကျးရွာအပ်စ","ရှင်းလက်ဝ ကျးရွာ အပ်စ","ရလိက်ဝ ကျးရွာအပ်စ","ဆင်အးဝ အပ်စ","ရှာအိ ကျးရွာအပ်စ","ပါရာ ကျးရွာအပ်စ","ပတိန်တလန် ကျးရွာအပ်စ","ဝါးရ ကျးရွာအပ်စ","မအူ ကျးရွာအပ်စ","မိတဝ် ကျးရွာအပ်စ","ပကာဝ ကျးရွာအပ်စ","မ်ာတလာ ကျးရွာအပ်စ","ရလိင်ပီွ ကျးရွာအပ်စ","အန်းသီးဝ ကျးရွာအပ်စ","ဒူရီ တာင် ကျးရွာအပ်စ","ကန်ပြင် ကျးရွာအပ်စ။","ပလက်ဝ မို့ နယ်အတွင်း ရှိ  ရွာမရပ်ကွက် (ပလက်ဝ မို့ )","ရိက္ခာရပ်ကွက်( ပလက်ဝ မို့ )","အမှတ်(1)ရပ်ကွက်","အမှတ်(2) ရပ်ကွက်(ဆမီး မို့ )","အမှတ်( 3်ွ) (ဆမီး မို့)","ကင်ဝ ကျးရွာအပ်စ","မွန် ထာင့် ကျးရွာ အပ်စ","စိ့မ်စင်းဝ ကျးရွာအပ်စ","လယ်လှ ကျးရွာအပ်စ","အာက် သဲမဝ ကျးရွာအပ်စ","နှမဒါ ကျးရွာအပ်စ","အ ဘာင်သား ကျးရွာအပ်စ","ကနလ့်ာ ဝ ကျးရွာအပ်စ","ခဝဲ ကျးရွာအပ်စ","ရပ် ချာင်းဝ ကျးရွာ အပ်စ","ဘဲဒ ကျးရွာအပ်စ","ဖတ် ချာင်းဝ ကျးရွာအပ်စ","ယီးလာဝ ကျးရွာအပ်စ","ပါ မာင် ကျးရွာအပ်စ","ကက်မအိင် ကျးရွာအပ်စ","လိပ် ချာင်း ဝ ကျးရွာ အပ်စ","တင်းဘန်း ကျးရွာအပ်စ","ဝါတိန် ကျးရွာ အပ်စ","ဝက်မ ကျးရွာအပ်စ","ဆားဝ ကျးရွာအပ်စ","ဘာင် ကန်း ကျးရွာအပ်စ","က နာင် ကျးရွာအပ်စ","ပျဉ်ဝ ကျးရွာအပ်စ","စင်ကီ တာင် ကျးရွာအပ်စ","ကယက် ကျးရွာအပ်စ","အာကီကန်း ကျးရွာအပ်စ","ဒီ လာင် ကန်း ကျးရွာအပ်စ","တိင်ဝ ကျးရွာအပ်စ","မီး ချာင်း ဘားဝ ကျးရွာ အပ်စ","တီွ့ဆာကန်း ကျးရွာအပ်စ","ဝါဒိင်ကန်း ကျးရွာအပ်စ","လာင် ယ်ာကန်း ကျးရွာ အပ်စ","စင်လီ ကျးရွာအပ်စ","သ ထာင် ကျးရွာ အပ်စ","ကိ ဖ ရှ ကျးရွာအပ်စ","အလယ်ဒန ကျးရွာအပ်စ","ခိက်ခါ ကျးရွာအပ်စ","အပ်စ ကျးရွာ အပ်စ","ထိန်း ခါင်း ကျးရွာအပ်စ","ချိုင်းစနူး ကျးရွာ အပ်စ","မတနူး ကျးရွာအပ်စ","ထိးနူး ကျးရွာအပ်စ","ဂါ ရာပြင် ကျးရွာအပ်စ","ခန်တိ ကျးရွာအပ်စ","လန်ဒန် ကျးရွာအပ်စ","ခွး ခါင်း ကျးရွာအပ်စ","ခါအိမ် ကျးရွာအပ်စ","တပ် ချာင်း ကျးရွာအပ်စ","ဝန် ချာင်းဝ ကျးရွာအပ်စ","မာက် ချာင်းဝ ကျးရွာ","စ်စကိင်းခရိင်တ်စခလး။","ရဘိခရိင်တ်စခလး။","ကနဘ့် လူခရိင်တ်စခလး။","မရွာခရိင်တ်စခလး။","ယင်းမာပင်ခရိင်တ်စခလး။","ကသာခရိင်အတွင်းရှိ အင်း တ်ာ မို့ နယ်။","ကသာခရိင်အတွင်းရှိ ဗန်း မာက် မို့ နယ်","ဝန်းသိ မို့ နယ်နှင့် ပင်လည်ဘူး မို့ နယ်။","က လးခရိင်တ်စခလး။","တမူးခရိင်တ်စခလး။","မ်ာလိက်ခရိင်တ်စခလး။","ခန္တီးခရိင်အတွင်းရှိ ခန္တီး မို့ နယ် နှင့် ဟမ္မလင်း မို့ နယ်။","နာဂကိယ်ပိင်အပ်ချုပ်ခွငရ ( လရှီး မို့ နယ်","လဟယ် မို့ နယ် နှင့် နန်းယွန်း မို့ နယ်)","ထားဝယ် မို့ နယ် တ်စခလး။","လာင်းလး မို့ နယ် တ်စခလး။","သရက် ချာင်း မို့ နယ် တ်စခလး။","ရဖြူ မို့ နယ် တ်စခလး။","မိတ် မို့ နယ်အတွင်းရှိ  စျးတန်းရပ်ကွက် ( မိတ် မို့ )","ကန် ခါင်းရပ်ကွက် ( မိတ် မို့ )","မြ်စငယ်ရပ်ကွက် ( မိတ် မို့ )","ရပန်းရပ်ကွက် ( မိတ် မို့ )","ကန်ဖျားရပ်ကွက် ( မိတ် မို့ )","အလယ်က န်းရပ်ကွက် ( မိတ် မို့ )","ကလွင် ကျးရွာ အပ်စ","စန္ဒဝတ် ကျးရွာ အပ်စ","အလယ် ချာင်း ကျးရွာ အပ်စ","ပင်းအိ ကျးရွာအပ်စ","သဘွတ် ကျးရွာအပ်စ","သမတ် ကျးရွာအပ်စ","သ်စယာဝ ကျးရွာအပ်စ","ပဆွပ် ကျးရွာအပ်စ","ပပြင် ကျးရွာအပ်စ","ကျာက်ဖျာ ကျးရွာအပ်စ။","မိတ် မို့ နယ်အတွင်းရှိ  2။ တလိင်းစရပ်ကွက် ( မိတ် မို့ )","ဆိပ်ငယ်ရပ်ကွက် ( မိတ် မို့ )","ထားဝယ်စရပ်ကွက် ( မိတ် မို့ )","က ကီးရပ်ကွက် ( မိတ် မို့ )","မိတ် တာင်ရပ်ကွက် ( မိတ် မို့ )","မိတ် တာင် ကျးရွာ အပ်စ","အဂ မ်ာ ကျးရွာ အပ်စ","ပြင်းငယ် ကျးရွာ အပ်စ","ကဟန်း ကျးရွာ အပ်စ","စလွန်း ကျးရွာ အပ်စ","မင်းသန်း ကျးရွာ အပ်စ","ပ သာင်း ကျးရွာ အပ်စ","မ ဇာ ကျးရွာ အပ်စ","တး ဗျာ ကျးရွာ အပ်စ","တာင်းရှည် ကျးရွာ အပ်စ","တညက် (ကလား) ကျးရွာအပ်စ","တညက်(ကရင်) ကျးရွာ အပ်စ။","က န်းစ မို့ နယ်အတွင်းရှိ  အမှတ် (1) ရပ်ကွက် (က န်းစ မို့ )","အမှတ် (2) ရပ်ကွက် (က န်းစ မို့ )","အမှတ် (3) ရပ်ကွက်","အမှတ် (4) ရပ်ကွက် (က န်းစ မို့ )","ကတ္တ လူ ကျးရွာ အပ်စ","ကပ ကျးရွာ အပ်စ","ရမြ်စ ကီး ကျးရွာ အပ်စ","ကမ်း ကီး ကျးရွာ အပ်စ","ဝါရ်စ ကျးရွာ အပ်စ","မင်းဂတ် ကျးရွာ အပ်စ","မာင်း လှ်ာ ကျးရွာ အပ်စ","ဇးကမိ ကျးရွာ အပ်စ","ညာင်ဘီး ကျးရွာ အပ်စ","က ခ ဲ ရ ကျးရွာ အပ်စ","သန္တုတ် ကျးရွာ အပ်စ","တာပြား ကျးရွာ အပ်စ။","က န်းစ မို့ နယ်အတွင်းရှိ  က မ်ာ ကျးရွာ အပ်စ","စခန်း သ်စ ကျးရွာ အပ်စ","ရကန် တာင် ကျးရွာ အပ်စ","ကဘင် ကျးရွာ အပ်စ","က်ာဇယာ ကျးရွာ အပ်စ","မဲ တာ ကျးရွာ အပ်စ","ဘန္ဒနဲ ကျးရွာ အပ်စ","မအိင်","ပ လာ မို့ နယ် တ်စခလး။","တနသာရီ မို့ နယ် တ်စခလး။","က့ာ သာင်း မို့ နယ် တ်စခလး။","ဘတ်ပြင်း မို့ နယ် တ်စခလး။","ပဲခူး မို့ နယ်တ်စခလး။","သနပ်ပင် မို့ နယ် နှင့် ကဝ မို့ နယ်။","ဝါ မို့ နယ်","ဒိက်ဦး မို့ နယ် နှင့် ရကျင် မို့ နယ်။","ညာင် လးပင် မို့ နယ် နှင့် ကျာက်တခါး မို့ နယ်။","တာင်ငူ မို့ နယ် နှင့် ရတာရှည် မို့ နယ်။","အတ်တွင်း မို့ နယ် နှင့် ထန်းတပင် မို့ နယ်။","ကျာက် ကီး မို့ နယ် နှင့် ဖြူး မို့ နယ်။","ပြည် မို့ နယ်","ပါက် ခါင်း မို့ နယ် နှင့် ပန်း တာင်း မို့ နယ်။","ပါင်းတည် မို့ နယ်","သဲကန်း မို့ နယ် နှင့် ရ တာင် မို့ နယ်။","သာယာဝတီ မို့ နယ် နှင့် လက်ပတန်း မို့ နယ်။","မင်းလှ မို့ နယ်","အတ်ဖိ မို့ နယ် နှင့် မိးညို မို့ နယ်။","ဇီးကန်း မို့ နယ်","မို့ နယ်။","မ ကွး မို့ နယ်တ်စခလး။","ရန ချာင်း မို့ နယ်နင","နတ် မာက် မို့ နယ် နှင့် မို့ သ်စ မို့ နယ်။","တာင်တွင်း ကီး မို့ နယ် တ်စခလး။","မင်းဘူး မို့ နယ် နှင့် ပွင့် ဖြူ မို့ နယ်။","စလင်း မို့ နယ်","စတတ္တ ရာ မို့ နယ် နှင့် ငဖဲ မို့ နယ်။","သရက် မို့ နယ်","ကမ မို့ နယ်","မင်းတန်း မို့ နယ် နှင့် မို့ နယ်။","အာင်လ မို့ နယ် နှင့် ဆင် ပါင်ဝဲ မို့ နယ်။","ပခက္က ူ မို့ နယ် နှင့် ဆိပ် ဖြူ မို့ နယ်။","ရစ ကို မို့ နယ် တ်စခလး။","မိုင် မို့ နယ် နှင့် ပါက် မို့ နယ်။","ဂန့် ဂါခရိင်တ်စခလး။","အာင် မြသာစ မို့ နယ်","ချမ်း အးသာစ မို့ နယ် နှင့် ပသိမ် ကီး မို့ နယ်။","ချမ်းမြသာစည် မို့ နယ်","ပြည် ကီးတခွန် မို့ နယ်","မဟာ အာင် မြ မို့ နယ် နှင့် အမရပူရ မို့ နယ်။","ပြင်ဦးလွင်ခရိင်တ်စခလး။","ကျာက်ဆည်ခရိင်တ်စခလး။","မြင်းခြ မို့ နယ် နှင့် ငါန်းဇွန် မို့ နယ်။","ွနားထိး ကီး မို့ နယ် နှင့် တာင်သာ မို့ နယ်။","ညာင်ဦးခရိင်တ်စခလး။","ရမည်းသင်းခရိင်တ်စခလး။","ဥတ္တ ရ( မြာက်ပိင်း)ခရိင်တ်စခလး။","ဒက္ခိဏ( တာင်ပိင်း)ခရိင်တ်စခလး။","မိတ္ထီလာ မို့ နယ် နှင့် မလင် မို့ နယ်။","သာစည် မို့ နယ် နှင့် ဝမ်းတွင်း မို့ နယ်။","မ်ာလ မိုင် မို့ နယ် ( မ်ာလ မိုင် မို့ )","မရမ်းကန်း ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","စ်စကဲကန်း ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","ရ တာင် ရပ်ကွက်( မ်ာလ မိုင် မို့ )","ဖက်တန်းရပ်ကွက် ( မ်ာလ မိုင် မို့ )","မန္တ လး ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","အာက်ကျင်း ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","ကျိုက်ဖနဲရပ်ကွက် ( မ်ာလ မိုင် မို့ )","လင်ရှမ်းစရပ်ကွက်( မ်ာလ မိုင် မို့ )","သာယာ အး ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","ဇယျာသီရိ ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","ရ မိုင်သီရီ ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","ဘိကန်း ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","့ကာစိန် ကျးရွာ အပ်စ","က့ာ ပါက် ကျးရွာ အပ်စ","့ကာတွန် ကျးရွာ အပ်စ","့ကာလှာ ကျးရွာ အပ်စ","ကတိး ကျးရွာ အပ်စ","့ကာနှပ် ကျးရွာ အပ်စ။","မ်ာလ မိုင် မို့ နယ်အတွင်းရှိ  မို့ )","ကွင်းရပ်ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","သီရိ မိုင်ရပ်ကက ( မ်ာလ မိုင် မို့ )","သီရိမဂလာရပ်ကွက် ( မ်ာလ မိုင် မို့ ) 5။ မပွန်ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","စျး ကိုရပ်ကွက် ( မ်ာလ မိုင် မို့ )","မိုင်သာယာ ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","မြနီကန်း ရပ်ကွက် ( မ်ာလ မိုင် မို့ )","ဇယျာ မိုင် ရပ်ကွက်( မ်ာလ မိုင် မို့ )","ငန်း တးရပ်ကွက် ( မ်ာလ မိုင် မို့ )","ခြာက်မိင်က ဲခြကန်းရပ်ကွက် ( မ်ာလ မိုင် မို့ )","ကျာက်တန်းရပ်ကွက်( မ်ာလ မိုင် မို့)","စမ်း ကီးရပ်ကက ( မ်ာလ မိုင် မို့ )","ဂွးကန်းရပ်ကွက် ( မ်ာလ မိုင် မို့ )","နာင်ခရီရပ်ကွက်( မ်ာလ မိုင် မို့ )","မင်းရွာ ကျးရွာ အပ်စ","မ ရာင်း ကျးရွာအပ်စ","့ကာခနိ ကျးရွာအပ်စ","ကာအင်း ကျးရွာအပ်စ","့ကာခမယ် ကျးရွာအပ်စ","ဖား အာက် ကျးရွာ အပ်စ","ရိးဂိး ကျးရွာ အပ်စ။","ကျိုက်မ ရာ မို့ နယ်တ်စခလး။","ချာင်းဆ မို့ နယ်တ်စခလး။","သဖြူဇရပ် မို့ နယ်တ်စခလး။","မဒ မို့ နယ်တ်စခလး။","ရး မို့ နယ်အတွင်းရှိ  သီရိနန္ဒာရပ်ကွက်( ရး မို့ )","သီရိ မာလာရပ်ကွက်( ရး မို့ )","သီရိ ဇယျာရပ်ကွက် ( ရး မို့ )","","အမှတ်(1) ရပ်ကွက်","အမှတ်(2)ရပ်ကွက်(လမိင်း မို့ )","အမှတ်(3) ရပ်ကွက် (လမိင်း မို့ )","အာယ တာင် ကျးရွာ အပ်စ","သဃန်းက န်း ကျးရွာအပ်စ","့မာကနင် ကျးရွာအပ်စ","့ကာဒွတ် ကျးရွာ အပ်စ","ကလားကတ် ကျးရွာ အပ်စ","နှ်စကရင် ကျးရွာအပ်စ","သာင်ပြင် ကျးရွာ အပ်စ","တာင်ဘ ကျးရွာအပ်စ","ဘးလမိင်း ကျးရွာအပ်စ","ဘဲလမ ကျးရွာအပ်စ","ကနင်က မ့ာ ကျးရွာ အပ်စ","ဒဖီ ကျးရွာ အပ်စ","နှင်းစ ကျးရွာ အပ်စ","တူး မြာင်း ကျးရွာအပ်စ","အဒင် ကျးရွာအပ်စ။","ရး မို့ နယ်အတွင်းရှိ  ရန် ကီး အာင် ရပ်ကွက် ( ရး မို့ )","ရန်မျိုး အာင်ရပ်ကွက် ( ရး မို့ )","အာင်သခရပ်ကွက် ( ရး မို့ )","အာင်မဂလာရပ်ကွက်( ရး မို့ )","အာင်","အမှတ်(1) ရပ်ကွက် ( ခါဇာ မို)","ရပ်ကွက် ( ခါဇာ မို့ )","အ ဘ်ာ ကျးရွာ အပ်စ","ဒူးယား ကျးရွာ အပ်စ","အစင် ကျးရွာ အပ်စ","ဇီးဖြူ သာင် ကျးရွာ အပ်စ","ချာင်း တာင် ကျးရွာ အပ်စ","ကျာက်မိ ကျာင်း ကျးရွာအပ်စ","ကျာင်းရွာ ကျးရွာ အပ်စ","က လ့ာ ကျးရွာ အပ်စ","ဟဂ ကျးရွာ အပ်စ","ရင်းရယ် ကျးရွာ အပ်စ","ကဗျာ ကျးရွာ အပ်စ","ကျုညဲ ကျးရွာ အပ်စ","မကျီး ကျးရွာ အပ်စ","့ကာလင် ကျးရွာအပ်စ","ကိးမိင် ကျးရွာ အပ်စ။","သထ မို့ နယ်တ်စခလး။","ပါင် မို့ နယ်တ်စခလး။","ကျိုက်ထိ မို့ နယ်တ်စခလး။","ဘီးလင်း မို့ နယ်တ်စခလး။","စ်စ ွတ မို့ နယ်တ်စခလး။","ပါက် တာ မို့ နယ်တ်စခလး။","ရ့သ တာင် နှင့် ပ","မြာက်ဦး မို့ နယ်တ်စခလး။","ကျာက် တ်ာ မို့ နယ်တ်စခလး။","မင်းပြား မို့ နယ်နှင့် မြပ မို့ နယ်။","မာင် တာ မို့ နယ်အတွင်းရှိ  အမှတ်(1)ရပ်ကွက် ( တာင် ပို လက်ဝဲ မို့ )","အမှတ်(2) ရပ်ကွက် ( တာင် ပို လက်ဝဲ မို့ )","ရပ်ကွက်( တာင် ပိုလက်ဝဲ မို့ )","အမှတ်(့4)","အမှတ်(5) ရပ်ကက ( တာင် ပိုလက်ဝဲ မို့ )","အင်တူလာ ကျးရွာအပ်စ","တပ် ချာင်း ကျးရွာအပ်စ","ကာလာ ဒးဖက် ကျးရွာအပ်စ","ရဲ အာင်စရ ွဖ ကျးရွာအပ်စ","ကာင်န ဖ ကျးရွာ အပ်စ","အာင်ဇ ကျးရွာအပ်စ","လင်သီ ကျးရွာအပ်စ","ခ မာင်းဆိပ် ကျးရွာအပ်စ","ငါးရန့် ချာင်း ကျးရွာ အပ်စ","သ်စတး နားခွဆ ကျးရွာအပ်စ","နန်းရာကိင်း ကျးရွာအပ်စ","တမန်းသား ကျးရွာအပ်စ","သက်ကိင် ညာ ကျးရွာ အပ်စ","ရ နာက်ငါးသား ကျးရွာအပ်စ","မြာ ချာင်း ကျးရွာအပ်စ","မိုမိ ချာင်း ကျးရွာ အပ်စ","စကားပင်ရင်း ကျးရွာအပ်စ","မင်း ကီး (တူလာတူလီ) ကျးရွာအပ်စ","နတ် ချာင်း ကျးရွာအပ်စ","ကိမ် ချာင်း ကျးရွာအပ်စ","ပဒကားရွာသ်စ ကျးရွာ အပ်စ","ဝက်ကျိန်း ကျးရွာအပ်စ","ဒးပိက် ( အာင် ဆိပ် ပြင်) ကျးရွာအပ်စ","စပယ်ကး ကျးရွာအပ်စ","လာင်းဒ ကျးရွာအပ်စ","ငါးစာ ကူး ကျးရွာအပ်စ","ကက်ရိးပြင် ကျးရွာအပ်စ","ဒိးတန်း ကျးရွာအပ်စ","အထက်ပြူးမ ကျးရွာအပ်စ","ပြူးမကညင်တန်း ကျးရွာအပ်စ","ကပ္ပ ကာင်း ကျးရွာအပ်စ","မို့ သ်စ ကျးရွာအပ်စ","ရမျက် တာင် ကျးရွာအပ်စ","ငါးခူရ ကျးရွာအပ်စ","ခြပြင် ကျးရွာ အပ်စ","ရတွင်းက န်း ကျးရွာအပ်စ","ရွက်ညို တာင် ကျးရွာအပ်စ","ဦးရှည် ကျ ကျးရွာအပ်စ","ပွ့င်ဖြူ ချာင်း ကျးရွာအပ်စ","ကျား ခါင်း တာင် ကျးရွာအပ်စ","ရခပ် ချာင်းခွဆ ကျးရွာအပ်စ","ဒါး ကီးဇား ကျးရွာအပ်စ","ငန်း ချာင်း ကျးရွာအပ်စ","မြာ တာင် ကျးရွာအပ်စ","ဖားဝတ် ချာင်း (ရွာသ်စ) ကျးရွာအပ်စ","သရက်အပ် ကျးရွာ အပ်စ","မာင်နှမ ကျးရွာအပ်စ","ကျာက်ပြင်ဆိပ် ကျးရွာအပ်စ","သူဦးလာ ကျးရွာအပ်စ","ကျီးကန်းပြင် ကျးရွာအပ်စ","လှပိး ခါင် ကျးရွာအပ်စ","ကျာက် လှကား ကျးရွာအပ်စ","သက် က ပြင် ကျးရွာအပ်စ","မီးတိက် ကျးရွာအပ်စ","တာင် ပိုလကျ်ာ ကျးရွာ အပ်စ","ကွမ်းသီးပင် ကျးရွာအပ်စ","သဲ ချာင်း ကျးရွာအပ်စ","လိပ်ရ ကျးရွာ အပ်စ","ကျာက် ချာင်း ကျးရွာအပ်စ","ဇီးပင် ချာင်း ကျးရွာအပ်စ","ကန်း ပါက် ပြုစ ကျးရွာ အပ်စ","က န် ပါက် ဆင်အိး ကျးရွာအပ်စ","ရတွင်းပြင် ကျးရွာ အပ်စ။","မာင် တာ မို့ နယ်အတွင်းရှိ  မို့ မအ နာက်ရပ်ကွက် ( မာင် တာ မို့ )","မို့ မ တာင်ရပ်ကွက် ( မာင် တာ မို့ )","မို့ မ မြာက်ရပ်ကွက်( မာင် တာ မို့ )","မို့ မအ ရှ ရပ် တာ မို့ )","ရွာသ်စ ကရပ်ကွက် ( မာင် တာ မို့ )","4-မိင် ရပ်ကွက် ( မာင် တာ မို့ )","ရဇားကပ္ပ ကာင်း ကျးရွာ အပ်စ","ွ နားရ တာင် ကျးရွာအပ်စ","ကညင် တာ ကျးရွာ အပ်စ","ပါင်းဇား ကျးရွာအပ်စ","သီဟဠ် ကျးရွာ အပ်စ","မို့ ဦး ကျးရွာအပ်စ","ကညင်တန်း ကျးရွာအပ်စ","မို့ သူ ကီး ကျးရွာအပ်စ","ညာင် ချာင်း ကျးရွာအပ်စ","ပန်း တာပြင် ကျးရွာအပ်စ","ကျာင်း တာင် ကျးရွာအပ်စ","ပဒင်း ကျးရွာအပ်စ","(ဒ) ညာင်ပင် ကီး ကျးရွာအပ်စ","(ဒ)ချီးရားတန်း ကျးရွာ အပ်စ","ရွာသ်စ က ( ဂ ဒူသာရ) ကျးရွာအပ်စ","(ပ) ညာင်ပင် ကီး ကျးရွာအပ်စ","ဦး ဒါင်း ကျးရွာအပ်စ","ကဖူး ကျးရွာအပ်စ","အလယ်သ ကျ်ာ ကျးရွာအပ်စ","သဒါ ကျးရွာအပ်စ","ဝါးချ ကျးရွာ အပ်စ","တပ်ဦး ချာင်း ကျးရွာ အပ်စ","ဇ်ာမတက် ကျးရွာအပ်စ","ကညင်တန်း ကျးရွာအပ်စ","သ ရ ကန်တန်း ကျးရွာ အပ်စ","ချိန်ခါလီ ကျးရွာအပ်စ","သ ပြ တာ ကျးရွာ အပ်စ","မြင်းလတ် ကျးရွာအပ်စ","ကျာက်ပန္ဒူ ကျးရွာအပ်စ","သ ဘာကွဲ ကျးရွာ အပ်စ","အင်းဒင် ကျးရွာအပ်စ","သဝင် ချာင်း ကျးရွာအပ်စ","အာင် ဇယျ ( ငိမ်း ချမ်း ရး) ကျးရွာ အပ်စ","ဇင်ပိင်ညာ ကျးရွာအပ်စ","မဂလာ ကီး(ပြင်ဖြူ)","ဘူးသီး တာင် မို့ နယ်တ်စခလး။","ကျာက်ဖြူ မို့ နယ် နှင့် မာန် အာင် မို့ နယ်။","ရမ်း ဗဲ မို့ နယ် နှင့် အမ်း မို့ နယ်။","သတွဲခရိင်တ်စခလး။","ဒဂ မို့ သ်စ( မြာက်ပင် နှင့် မြာက်ဥက္က လာပ မို့ နယ်။","ိး ) မို့ နယ် ဒဂ မို့ သ်စ( တာင်ပင် နှင့် ဒဂ မို့ သ်စ (ဆိပ်ကမ်း) မို့ နယ်။","တာင်ဥက္က လာပ မို့ နယ်","ရန်ကင်း မို့ နယ်","တာ ွမ မို့ နယ် နှင့် သဃန်းက န်း မို့ နယ်။","မဂလာ တာင်ညွန မုိ့့် နယ်","သာ ကတ မို့ နယ်","ဒါပ မို့ နယ်","ပဇွန် တာင် မို့ နယ်နင","မရမ်းကန်း မို့ နယ်","မို့ နယ်","ပန်းဘဲတန်း မို့ နယ် နှင့် ကျာက်တတား မို့ နယ်။","ကမာရွတ် မို့ နယ်","လသာ မို့ နယ်","လမ်းမ တ်ာ မို့ နယ်","အလ မို့ နယ် နှ့င်","သန်လျင် မို့ နယ်","သးခွ မို့ နယ်။","တွ တး မို့ နယ်","ဒလ မို့ နယ်","ခ နာင်တိ မို့ နယ်","ကွမ်း ခြကန်း မို့ နယ် နှင့် ကိကိးက န်း မို့ နယ်။","ထန်းတပင် မို့ နယ်","ရပြည်သာ မို့ နယ် နှင့် မှ်ာဘီ မို့ နယ်။","အင်းစိန် မို့ နယ် နှင့် မဂလာဒ မို့ နယ်။","လင်သာယာ မို့ နယ်။","တိက် ကီး မို့ နယ် နှင့် လှည်းကူး မို့ နယ်။","တာင် ကီးခရိင်အတွင်းရှိ တာင် ကီး မို့ နယ်","ရပ် စာက် မို့ နယ်","က လာ မို့ နယ်နင","လိုွင်လင်ခရိင် နှင့် လင်း ခးခရိင်။","လားရးခရိင်တ်စခလး။","ကျာက်မဲခရိင်အတွင်းရှိ နမ္မတူ မို့ နယ်","နာင်ချို မို့ နယ် နှင့် မိးမိတ်ခရိင် တ်စခလး။","မူဆယ်ခရိင်တ်စခလး။","ကျိုင်းတခရိင်တ်စခလး။","တာချီလိတ်ခရိင် နှင့် မိင်းဆတ်ခရိင်။","ဓနကိယ်ပိင်အပ်ချုပ်ခွ့င်ရ ဒသ။ (ရွာင မို့ နယ် နှင့် ပင်းတယ မို့ နယ်)","ပအိဝ်းကိယ်ပိင်အပ်ချုပ်ခွ့င်ရ ဒသ။ (ဟိပး မို့ နယ်","ဆီဆင်","ပ လာင်ကိယ်ပိင်အပ်ချုပ်ခွ့င်ရ ဒသ။ (န့မဆ","ကိးကနကိ့် ယ်ပိင်အပ်ချုပ်ခွ့င်ရ ဒသ။ (ကန်း ကမ်း မို့ နယ် နှင့် လာက်ကင်","“ဝ” ကိယ်ပိင်အပ်ချုပ်ခွ့င်ရတိင်း။ (ဟိပန် မို့ နယ်","မိင်း မာ မို့ နယ်","ပန်ဝိင် မို့ နယ်","နားဖန်း","ပသိမ် မို့ နယ် နှင့် ငပ တာ မို့ နယ်။","ကန် ကီး ထာင့် မို့ နယ်","မို့ နယ်။","ကျု ပျ်ာ မို့ နယ် နှင့် ရ ကည် မို့ နယ်။","ဟသာတ မို့ နယ် နှင့် ဇလွန် မို့ နယ် နှင့် လးမျက်နှာ မို့ နယ်။","အဂပူ မို့ နယ်","မြန် အာင် မို့ နယ် နှင့် ကခင်း မို့ နယ်။","မြာင်းမြ မို့ နယ်တ်စခလး။","ဝါးခယ်မ မို့ နယ် နှင့် အိမမ","မအူပင် မို့ နယ် နှင့် ညာင်တန်း မို့ နယ်။","ပန်းတ န်ာ မို့ နယ် နှင့် ဓနဖြူ မို့ နယ်။","ဖျာပ မို့ နယ် နှင့် ဒးဒရဲ မို့ နယ်။","ဘိက လး မို့ နယ် နှင့် ကျိုက်လတ် မို့ နယ်။","လပွတ္တာခရိင်တ်စခလး။"
]
